[
  "obsidian-day-planner",
  "obsidian-icon-folder",
  "todoist-text",
  "obsidian-discordrpc",
  "discord-message-formatter",
  "dataview",
  "calendar",
  "obsidian-task-progress-bar",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-git",
  "code-files"
]